Лабораторная работа 1
Работа с технологиями ведения коммуникаций описания исследуемой предметной области на примере trello
1. Kaiten – российский аналог Trello
Зарегистрироваться на сайте https://kaiten.ru
Если зарегистрированы  на сайте https://trello.com/ru, то можно работать в этой системе, если позволяет система (возможно только через vpn скорее всего). 
2.	Для предметной области выбранной студентом составить Доску;
3.	На Доску не менее 3 Колонок;
4.	В каждой колонке не менее 3 карточек;
5.	На Доску пригласить по ссылке не менее 3 одногруппников и Преподавателя (почта преподавателя lev0678@yandex.ru ).
В выбранных карточках организовать ссылки на внешние документы; организовать список заданий в виде чек-листа.
Критерии оценивания выполнения лабораторной работы 1
Здесь проверяется логика организации Колонок на Доске, например, Колонки План, В работе, Сделано, в которых размещаются Карточки с соответствующими задачами.
Логичность, полноста и адекватность выделения заданий и их распределение по столбцам.

